[
  "obsidian-collapse-all-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-activity-history",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "cmenu-plugin",
  "folder-note-plugin",
  "various-complements",
  "convert-url-to-iframe",
  "obsidian-auto-link-title",
  "obsidian-focus-mode",
  "obsidian-local-images",
  "dataview",
  "search-on-internet",
  "obsidian-outliner",
  "obsidian-zoom",
  "mousewheel-image-zoom",
  "drawio-obsidian"
]