[
  "obsidian-collapse-all-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "card-board",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-activity-history",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "cmenu-plugin",
  "folder-note-plugin",
  "various-complements",
  "convert-url-to-iframe",
  "obsidian-auto-link-title",
  "obsidian-reading-time",
  "flashcards-obsidian",
  "obsidian-focus-mode",
  "obsidian-local-images"
]