[
  "obsidian-collapse-all-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "card-board",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-activity-history",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "code-block-copy",
  "obsidian-dictionary-plugin"
]